{
  "hero_title": "DAhO – НОВОЕ ДОСТОЯНИЕ ТАШКЕНТА",
  "progress_title": "ОБЛИК ПРОГРЕССА",
  "progress_desc_first": "Комплекс DAhO возводится на пересечении улиц Саида Барака и Тараса Шевченко — в престижном деловом районе Ташкента с развитой инфраструктурой.",
  "progress_desc_second": "Внешний облик каждого блока комплекса DAhO отличается собственным визуальным решением, а вместе они формируют гармоничную целостную композицию, которая по праву претендует на звание уникального архитектурного ансамбля для современного Ташкента.",
  "project_title": "ПРОЕКТ В ФОРМАТЕ MIXED-USE",
  "project_subtitle": "Для жизни, бизнеса и инвестиций",
  "project_desc": "Комплекс DAhO состоит из пяти блоков и включает в себя жилые апартаменты, офисы, социальные пространства, торговые площади, зоны для спорта и отдыха. Апартаменты DAhO могут стать как идеальным местом для проживания, так и перспективной инвестицией в недвижимость.",
  "advantage_title": "ПРОЕКТИРОВАНИЕ С УМОМ",
  "advantage_desc": "Концептуальный подход к проектированию апартаментов DAhO заключается в том, что каждый уголок будущего дома станет полезным и удобным при разных вариантах планировки.",
  "apartment_title": "ВАРИАНТЫ ПЛАНИРОВКИ КВАРТИР",
  "apartment_tab": "комнатная",
  "one_room_apartment_title": "1-комнатная",
  "two_room_apartment_title": "2-комнатная",
  "three_room_apartment_title": "3-комнатная",
  "four_room_apartment_title": "4-комнатная",
  "one_room_office_title": "1 офис",
  "two_room_office_title": "2 офис",
  "three_room_office_title": "3 офис",
  "four_room_office_title": "4 офис",
  "five_room_office_title": "5 офис",
  "room_living_kitchen": "Гостиная + Кухня",
  "room_living": "Гостиная",
  "room_kitchen": "Кухня",
  "room_total_area": "Общая площадь",
  "room_hallway": "Холл",
  "room_bath": "Ванная",
  "one_room_bath": "Ванная 1",
  "two_room_bath": "Ванная 2",
  "room_balcony": "Балкон",
  "room_bed": "Спальня",
  "one_room_bed": "Спальня 1",
  "two_room_bed": "Спальня 2",
  "room_ceiling_height": "Высота потолков",
  "corporative_title": "КОРПОРАТИВНАЯ НЕДВИЖИМОСТЬ",
  "corporative_desc": "Два блока в комплексе DAhO полностью предзназначены для корпоративной недвижимости. Различные варианты предлагаемых площадей позволяют подобрать оптимальные пространства для офисов компаний различных сфер деятельности, организовать коворкинг-зоны или комфортабельные конференц-залы.",
  "office_title": "ВАРИАНТЫ ПЛАНИРОВКИ ОФИСОВ",
  "office_tab": "офис",
  "infrastructure_title": "РАЗВИТАЯ ИНФРАСТРУКТУРА",
  "infrastructure_desc": "В комплексе DahO предусмотрены вместительный подземный паркинг, а также зоны для спорта и отдыха. Резиденты и гости комплекса смогут воспользоваться услугами SPA-центра, посетить зал для фитнеса или насладиться плаванием в закрытом бассейне.",
  "location": "Локация",
  "location_title": "В ЦЕНТРЕ ГОРОДА, В ОКРУЖЕНИИ ЖИЗНИ",
  "location_desc": "Уникальное расположение обеспечивает быстрый и удобный доступ к социально значимым объектам столицы: центральные автомагистрали, школы медучреждения, ж /д вокзал, аэропорт, банки, парки, музеи, кафе и рестораны."
}
